Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-2.pdf.tmx
Source language: nob
Languages: sme

source: Tid:
sme: Áigi:

source: 08.06.93, kl. 09.00 - 12.00/15.00 - 18.20 09.06.93, kl. 09.00 - 12.00/15.00 - 18.10 10.06.93, kl. 09.00 -12.10
sme: 08.06.93, dii. 09.00 - 12.00/15.00 - 18.20 09.06.93, dii. 09.00 - 12.00/15.00 - 18.10 10.06.93, dii. 09.00 - 12.10

source: Sted: Samelandssenteret, Karasjok
sme: Báiki: Samelandssenter, Kárášjogas Áirasat: (

source: Johan Jemsletten 5.
sme: Johan Jernsletlen 5.

source: Ingrid Smuk Rollstad 6.
sme: Ingrid Smuk RolIstad 6.

source: Hans Guttorm 8.
sme: Hans Gutlorm 8.

source: EgilOIli 10.
sme: Egil Olli 10.

source: Svein H. Bårdsen 17.
sme: Svein H. Bardsen 17.

source: Mimmi Bæivi 19.
sme: Mimmi Breivi 19.

source: Mary Mikalsen Trollvik Nils Jemsletten Aage Pedersen Ester Fjellheim Olav Andersen Haldis Thommassen Inger-Ann Fossli Oddvin Storelv Ivar M. Simonsen Inger A. Johansen Lennart Mikkelsen Ante M. Eriksen Ing-Lill Pavall Elia Holm Bull John Nordfjell Jarle Jonassen Måret GuhUor Ingrid Wemberg Johan M. Sara
sme: Mary Mikalsen Trollvik 22.

source: Representant nr.
sme: Nils Jernsletlen 23.

source: 4, Johan Jemsletten.
sme: Ester Fjellheim 25.

source: 18, Mimmi Bæivi.
sme: Olav Andersen 26.

source: 26, Haldis Thommasen.
sme: Haldis Thommassen 27.

source: Vararepresentant for representant nr. 18: Terje K. Haugen tok sete.
sme: Inger-Ann Fossli 28.

source: Vararepresentant for representant nr. 26: Anders Oskal tok sete.
sme: Oddvin Storelv 29.

source: Permisjoner ble innvilget for følgende representanter: Inger Anne Johansen, tirsdag 8. juni kl. 11.45 - 15.00.
sme: Inger A. Johansen 31.

source: Magnar Helander, tirsdag 8. juni.
sme: Ante M. Eriksen 33. Ing-lili Pavall 34.

source: Ruth Rye Josefsen, onsdag 9. juni fra kl. 16.30 og ut dagen Alf Nystad tok sete tirsdag 8. juni kl. 09.50.
sme: Ella Holm Bull 35.

source: Ester Fjellheim tok sete tirsdag 8. juni kl. 15.00. g:brukerlingetlplen293.doc;c:winwordlplen293.doc
sme: John Nordfjell 36.

source: SIDE 2 Saksliste:
sme: Jarle Jonassen 37.

source: SAK 12/93
sme: Máret Guhtlor 38.

source: KONSTITUERING AV SAMLINGEN
sme: Ingrid Wernberg 39. Johan M. Sara

source: - navneopprop, permisjoner, innkalte vararepresentanter - godkjenning av innkalling og sakliste
sme: Pearmišuvdnaohcamat gulahuwojedje, ja permišuvdna miedihuwui áirasiidda: Áirras Áirras Áirras Áirras

source: SAK 13/93
sme: nr. nr. nr. nr.

source: SAMETINGSRADETS BERETNING OM VIRKSOMHETEN, HERUNDER REFERATSAKER
sme: 4, Johan Jernsletlen. 6, Jon Viktor Aslaksen.

source: SAK 14/93
sme: 18, Mimmi Breivi.

source: KUNNGJØRING AV NYE SAKER
sme: 26, Haldis Thommasen.

source: SU 1:1993 INNSTILLING FRA UTVALG NEDSATT AV SAMETINGET 11.
sme: 4. áirasa várreáirras Marianne B. Henriksen manai sadjásis.

source: FEBRUAR 1992 FOR A VURDERE AKTUELLE SPØRSMAL VEDRØRENDE SAMETINGETS ORGANISERING OG SAKSBEHANDLING.
sme: 6. áirasa várreáirras Magnar Helander manai sadjásis gaskavahku 09.06. 18. áirasa várreáirras Terje K. Haugen manai sadjásis.

source: RETNINGSLINJER FOR STIPENDORDNING FOR SAMISK UNGDOM.
sme: 26. áirasa várreáirras Anders Oskal manai sadjásis.

source: SAK 17/93
sme: čuovvovaš

source: SAK 18/93
sme: áirasiidda:

source: SAK 19/93 RETNINGSLINJER FOR TILSKUDD TIL DUODJI / SAMISK HUSFLID.
sme: Inger Anne Johansen, mal ') l ') ebárgga geassemánu 8. b. dii. 11.45 - 15.00.

source: SAK 20/93
sme: SilOU 2

source: RETNINGSLINJER FOR TILSKUDD TIL SAMISKE BARNS OPPVEKSTMILJØ.
sme: Ruth Rye Josefsen, gaskavahku geasemánu 9. b. diL 16.30 rájes dán beaiwi

source: SAK 21/93
sme: lohppii.

source: RETNINGSLINJER FOR TILSKUDD TIL SAMISKE ORGANISASJONER.
sme: Alf Nystad manai sadjásis mal) l) ebárgga geassemánu 8. b. diL 09.50.

source: SAK 22/93
sme: ÁŠŠelistu:

source: INNSTILLING FRA SAMETINGETS UTREDNINGSGRUPPE FOR SØR-SAMISK SpRAK.
sme: ÁŠŠl13 93 / SÁMEDIGGERÁDI DIEDÁHUS DOAIMMAS BIRRA, DÁS MAIDDÁI REFERÁHTAÁŠŠIT

source: SAK 23/93
sme: ÁŠŠl14 93 / oaDA ÁŠŠIlD ALMMUHEAPMI ÁŠŠl15 93 / SČ 1:1993 ÁRVALUS LÁVDEGOTTIS MAID SÁMEDIGGI NAMMADII GUOWAMÁNU 11.

source: Utmarkskommisjonen FOR NORDLAND OG TROMS.
sme: B. 1992 ÁRWOŠTALLAT GAžALDAGAID MAT GUSKET SÁMEDIKKI ORGANISEREMII JA ÁŠŠEMEANNUDEAPMÁI ÁŠŠl16 93 / SÁMI NUORAID STIPEANDA-ORTNEGA NJUOLGGADUSAT ÁŠŠl17 93 / SÁMI GIRJELÁGÁDUSAID DOAIBMADOARJAGA NJUOLGGADUSAT ÁŠŠl18 93 / SÁMIKULTURRÁDI NJUOLGGADUSAT ÁŠŠl19 93 / SÁMI DUOJI DOARJJA-NJUOLGGADUSAT ÁŠŠl20 93 / SÁMI MÁNÁID Bajásšaddaneavttuid NJUOLGGADUSAT (

source: SAK 24/93 OPPNEVNING AV FORBEREDENDE FULLMAKTSKOMITE (jfr. Sametingets forretningsorden § 42).
sme: ÁŠŠI21 93 / SÁMI ORGANISAŠUVNNAID DOARJJA-NJUOLGGADUSAT ÁŠŠI22 93 / ÁRVALUS SÁMEDlKKI Čielggadanjoavkkus MÁTTASÁMEGIELA HÁRRÁI ÁŠŠl23 93 / NORLÁNDDA JA TROMSSA Meahccekommišuvdna ÁŠŠI24 93 / VÁLMMASTEADDJI Fápmuduslávdegotti NAMMADEAPMI (gč. Sámedikki čoahkkinortnega § 42).

source: KONSTITUERING AV SAMLINGEN Møtelederskapet ved Hans Guttorm åpnet møtet.
sme: ÁŠŠI 12/93 ČOAHKKIMA VUODDUDEAPMI Čoahkkinjodihangoddi Hans Guttorm bokte rabai čoahkkima.

source: a) Godkjenning av innkalling Vedtak: Innkallingen av 13.05.93 ble enstemmig godkjent.
sme: dohkkeheapmi

source: SIDE 3 b) Godkjenning av saksliste: Vedtak:
sme: SIIDU 3 Mearrádus: 13.05.93 gohččun dohkkehuwui

source: SAK 13/93 Sakslisten som fulgte innkallingen ble enstemmig godkjent.
sme: b) Áššelistu dohkkeheapmi: Mearrádus: Áššelistu mii čuovui gohččuma dohkkehuwui ovttajienalaččat.

source: SAMETINGSRADETS BERETNING OM VIRKSOMHETEN, HERUNDER REFERATSAKER Sametingets president Ole Henrik Magga orienterte om rådets virksomhet.
sme: ÁŠŠI13 93 / SÁMEDIGGERÁDI DIEDÁHUS DOAIMMAS BIRRA, DÁS MAIDDÁI REFERÁHTAÁŠŠIT Sámedikki presideanta Ole Henrik Magga diehtun.

source: Rådets beretning ble tatt til orientering.
sme: ráđi doaimmaid birra. Rádi diedáhus váldojuwui

source: SAK 14/93 KUNNGJØRING AV NYE SAKER Det ble fremmet følgende nye saker: 1) Josef Vedhugnes: Nye kommune- og fylkesmønstre.
sme: 1) Josef Vedhugnes: Odda gieldda- ja fylkkaminstarat.

source: 2) Maret Guhttor: Behov for ekstraordinære midler til opprettelse aven stilling for saker innen internasjonalt samarbeid.
sme: 2) Máret Guhtlor: Dárbu lassirudaide ásahit virggi gaskariikkalaš ovttasbarggu áššiide.

source: 3) Peder Mathisen: Veiutløsning for Nervei, Laggo og Langfjordnes.
sme: 3) Peder Mathisen:

source: 4) Aage Pedersen: Elgjakt i samiske områder - krav om tilpasning av lover, forskrifter og andre forvaltningsregler til lokale forhold.
sme: 4) Aage Pedersen: Ealgabivdu sámi guovlluin - gáibádus heivehit lágaid, láhkaásahusaid ja eará hálddašannjuolggadusaid báikkálaš diliide.

source: 5) Mikkel A. Gaup: Avviklingslønn for reineiere.
sme: 5) Mikkel A. Gaup: Heaitlihanbálká boazoeaiggádiidda.

source: 6) Mikkel A. Gaup: Pensjonsalder i reindrifts- og utmarksnæring.
sme: 6) Mikkel A. Gaup: Penšonahki boazodoalus ja meahcásteamis.

source: Omstillingslønn ! avviklingslønn m.m.
sme: Nuppástuhttinbálkál heaittihanbálká j. ea. (

source: 7) Ruth Rye Josefsen: Norsk tilskudd til Bio-Bio i Chile.
sme: 7) Ruth Rye Josefsen: Norgga doarjja Bio-Bio:i Chiles.

source: Det ble faUet følgende vedtak til kunngjøring av nye saker: 1) Møtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 1) Čoahkkinjodihangoddi árvala ollesčoahkkimii ahte ášši sáddejuwo Sámediggeráđi meannudeapmáL Ovttajienalaččat mearriduwon.

source: Enstemmig vedtatt 2) Møtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 2) Čoahkkinjodihangoddi árvala ollesčoahkkimii ahte ášši sáddejuwo Sámediggeráđi meannudeapmáL Ovttajienalaččat mearriduwon.

source: Enstemmig vedtatt 3) Møtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 3) Čoahkkinjodihangoddi árvala ollesčoahkkimii ahte ášši sáddejuwo Sámediggeráđi meannudeapmáL Ovttajienalaččat mearriduwon.

source: Enstemmig vedtatt 4) Møtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: SIIDU 4 4) Čoahkkinjodihangoddi árvala ollesčoahkkimii ahte ášši sáddejuwo Sámediggeráđi meannudeapmái.

source: Enstemmig vedtatt.
sme: Ovttajienalaččat mearriduwon.

source: SIDE 4 5) Møtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 5) Čoahkkinjodihangoddi árvala ollesčoahkkimii ahte ášši sáddejuwo Sámediggeráđi meannudeapmái.

source: 6) Møtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 6) Čoahkkinjodihangoddi árvala ollesčoahkkimii ahte ášši sáddejuwo Sámediggeráđi meannudeapmái.

source: 7) Møtelederskapet innstiller overfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 7) Čoahkkinjodihangoddi árvala ollesčoahkkimii ahte ášši sáddejuwo Sámediggeráđi meannudeapmái.

source: Ruth Rye Josefsen foreslo at saken tas opp som egen sak på dette plenumsmøtet.
sme: Ruth Rye Josefsen evttohii ášši bidjat sierra áššin dán čoahkkimis.

source: . Møtelederskapets innstilling ble vedtatt med 33 mot 4 stemmer som ble avgitt for Ruth Rye Josefsens forslag.
sme: Čoahkkinjodihangotti árvalus mearriduwui 33 jienain 4 jiena vuostá mat dorjo Ruth Rye Josefsen:a evttohusa.

source: SAK 15/93 SU 1:1993 INNSTILLING FRA UTVALG NEDSATT AV SAMETINGET 11.
sme: ÁŠŠI 15/93 SČ 1:1993 ÁRVALUS LÁVDEGOTTIS MAID SÁMEDIGGI NAMMADII GUOWAMÁNU 11.

source: FEBRUAR 1992 FOR A VURDERE AKTUELLE SPØRSMAL VEDRØRENDE SAMETINGETS ORGANISERING OG SAKSBEHANDLING Dokumenter Som i innstillingen i sak 15/93.
sme: B. 1992 ÁRWOŠTALLAT GAžALDAGAID MAT GUSKET SÁMEDIKKI ORGANISEREMII JA ÁŠŠEMEANNUDEAPMÁI Áššebáhpirat Nu go árvalusas áššis 15/93.

source: Il
sme: II

source: Innstilling
sme: Árvalus

source: Møtelederskapets innstilling.
sme: Čoahkkinjodihangotti árvalus.

source: Lederen for utvalget nedsatt av Sametinget for å vurdere aktuelle spørsmål vedrørende Sametingets organisering og saksbehandling, Ole Henrik Magga fremmet utvalgets innstilling.
sme: Dan lávdegotti jođiheaddji maid Sámediggi nammadii árwoštallat gažaldagaid mat gusket Sámedikki organiseremii ja áššemeannudeapmái, Ole Henrik Magga, ovddidii lávdegotti árvalusa Sámediggái.

source: Innleverte forslag
sme: Ovddiduvvon evttohusat

source: Representanten Josef Vedhugnes fremmet følgende forslag: Tillegg til pkt. 4.2, nytt underpunkt 5. 5.
sme: Áirras Josef Vedhugnes ovddidii čuowovaš evttohusa: Lassi

source: Oppnevning av faste råd bør i hovedsak skje i 1. plenum etter konstituerende møte.
sme: čuoggái

source: Tillegg til pkt. 4.3, 2. setning til sålydende: Denne ordningen har fungert tilfredsstillende og utvalget foreslår at praksisen videreføres.
sme: 4.2, ođđa

source: Oppnevninger bør gjenspeile den politiske sammensetningen i Sametinget.
sme: Bissuvaš rádiid nammadeapmi berre vuoddudančoahkkima. 5. dábálaččat

source: 4. avsnitt i pkt. 4.3, endres til sålydende: Av hensyn til kontinuiteten i de underliggende råd, bør oppnevningsperioden normalt være 4 år, og oppnevningsperioden bør følge Sametingets valgperiode.
sme: 4. oassi čuoggás 4.3 rievdaduwo ná: Kontinuitehta dihte vuollásaš rádiin, berre nammadanáigodat dábálaččat leat 4 jagi, ja nammadanáigodat berre čuowut Sámedikki válgaáigodaga. Čuoggás 5.1.1, 2. ja 3. oassi rievdaduwo ná:

source: SIDE 5 Til pkt. 5.1.1, 2. og 3. avsnitt endres til sålydende: Økonomiske ressurser som frigjøres ved nedlegging av hovedkomiteene nyttes til gruppenes politiske virksomhet på grunnlag aven fordeling etter gruppenes representasjon i Sametinget.
sme: Ekonomálaš resuššat váldolávdegottiid heaittihemiid oktavuodas, geavahuwojit joavkkuid politihkálaš doaimmaide, ja juogaduwojit joavkkuid áirraslogu vuođul Sámedikkis.

source: 14, side 17: Ordet " hovedkomiteer " endres til " råd / utvalg ".
sme: Paragrafii 14 s. 17: Sátni " váldolávdegottit " rievdaduwo " ráddinllávdegoddin ".

source: Representanten Ruth Rye Josefsen fremmet følgende forslag: avsnitt 1. 1.
sme: Áirras Ruth Rye Josefsen ovddidii čuowovaš evttohusa: 1. oassi. 1.

source: Sametingsrådet velges av og blant de folkevalgte tingmedlemmene.
sme: Sámediggeráđi vállje Sámediggi iežas áirasiid logus.

source: Rådsmedlemmene skallede hvert sitt fagråd.
sme: Ráddelahtut galget jođihit iešguđetge fága ráđi.

source: Plenum kan kreve at fagrådets leder svarer på spørsmål fra plenum.
sme: Ollesčoahkkin sáhttá gáibidit ahte fágarádi jođiheaddji vástida ollesčoahkkima gažaldagaid.

source: Muligens kan fagrådslederen måtte fratre, slik det skjer i den norske regjering.
sme: Lea vejolaš ahte fágaráddi sáhttá šaddat guoddit sajis, seamma láhkái go Norgga ráddehusas dáhpáhuwá.

source: avsnitt 2. 2.
sme: 2. gurgalas.

source: p. Plenum avgir merknader til meldingen, meldingen kan også bli gjenstand for avstemming.
sme: Ollesčoahkkin buktá meakkašumiid diedáhussii, ja diedáhus sáhttá maid biddjot jienasteapmái.

source: (Resten står).
sme: (Loahppa galgá bissut).

source: avsnitt 3. 4.
sme: 3. oassi. 4. gurgalas.

source: p. Sametingsrådet er sjøl ikke medlem av plenum, vararepresentantene trer inn i stedet.
sme: Sámediggeráddi ii leat ieš ollesčoahkkima miellahttun, ja várreáirasat loidet sin sadjái.

source: avsnitt 5. 3. p. der det står " en aner en større mulighet for politisk styring.
sme: 3. gurgalas. Gos čuožžu " vuhtto stuorát vejolašvuohta politihkalaččat stivret.

source: Resten av punktumet utgår.
sme: Loahppa gurgalasas sihkkojuwo.

source: Siste setning der det står " alle forslag med mulighet osv. " kan strykes. Neste avsnitt utgår.
sme: Mal ') imuš cealkka gokko čuožžu " buot evttohusat ma in lea vejolašvuohta jnv. " sáhttá sihkkojuvvot.

source: Også de 2 siste avsnitt utgår.
sme: Maiddái 2 mal) imuš oasi sihkkojuwojit.

source: Endring av forslag
sme: Evttohusaid rievdadeapmi

source: Josef Vedhugnes fremmet forslag etter § 22 i Sametingets forretningsorden om endring av sitt kl. 9-forslag.
sme: Josef Vedhugnes ovddidii evttohusa, Sámedikki 9-evttohusa.

source: Ole Henrik Magga fremmet forslag etter § 22 i Sametingets forretningsorden om endring av møtelederskapets innstilling.
sme: Ole Henrik Magga ovddidii evttohusa, Sámedikki árvalusa. čoahkkinjodihangotti

source: Forslagene ble enstemmig godkjent.
sme: Evttohusat dohkkehuvvojedje ovttajienalaččat.

source: Josef Vedhugnes ' forslag endres til: Tillegg til pkt. 4.2, nytt undeæunkt 5. 5.
sme: a evttohus rievdaduvvo ná: Lassi

source: Tillegg til pkt. 4.3, 2. setning til sålydende: Denne ordningen, oppnevning til andre utvalg, har fungert tilfredsstillende og utvalget foreslår at praksisen videreføres.
sme: Lassi čuoggái 4.3. 2. cealkka ná: Dát ortnet, nammadeapmi eará lávdegottiide, lea doaibman dohkálaččat ja lávdegoddi evttoha ahte vuohki doalahuwo.

source: Oppnevningen til alle råd / utvalg bør gjenspeile den politiske sammensetningen i Sametinget.
sme: Buot rádiid / lávdegottiid nammadeamit berrejit gowet Sámedikki politihkálaš čoahkádusa.

source: SIDE 6 4. avsnitt i pkt. 4.3, endres til sålydende: Av hensyn til kontinuiteten i de underliggende råd, bør oppnevningsperioden normalt være 4 år og oppnevningsperioden bør følge Sametingets valgperiode.
sme: 4.3 rievdaduwo ná: Kontinuitehta dihte vuollásaš rádiin, berre nammadanáigodat dábálaččat leat 4 jagi, ja nammadanáigodat berre čuowut Sámedikki válgaáigodaga.

source: Til pkt. 5.1.1, 2. og 3. avsnitt - merknader: Økonomiske ressurser som frigjøres ved nedlegging av hovedkomiteene nyttes til gruppenes politiske virksomhet på grunnlag aven fordeling etter gruppenes representasjon i Sametinget.
sme: Čuoggás 5.1.1. 2. ja 3. oassi mearkkašumit rievdaduwo ná: Ekonomálaš resuššat váldolávdegottiid heaittihemiid oktavuodas, geavahuwojit joavkkuid politihkálaš doaimmaide, ja juogaduwojit joavkkuid áirraslogu vuođul Sámedikkis.

source: 14, side 17: Ordet " hovedkomiteer ", endres til " råd / utvalg ".
sme: Paragrafii 14 s. 17: Sátni " váldolávdegottit " rievdaduwo " ráddin / lávdegoddin ".

source: Ole Henrik Maggas endringsforslag: 1.
sme: Ole Henrik Magga rievdadusevttohus: 1.

source: Sametinget slutter seg til konklusjonene i innstillingen fra utvalg nedsatt av Sametinget for å vurdere aktuelle spørsmål vedrørende Sametingets organisering og saksbehandling i pkt. 5.1, med følgende merknad til pkt. 4.3: Denne ordningen har fungert tilfredsstillende, og utvalget foreslår at praksisen videreføres.
sme: Sámediggi doarju dan lávdegotti loahppajurdagiid maid diggi nammadii árvvoštallat áigeguovdilis gažaldagaid Sámedikki organiserema ja áššemeannudeami birra čuoggás 5.1, čuowovaš mearkkašumiiguin čuoggái 4.3: Dát ortnet lea doaibman dohkálaččat, ja lávdegoddi evttoha ahte vuohki jotkojuwo.

source: Oppnevningen bør gjenspeile den politiske sammensetningen i Sametinget.
sme: Nammadeapmi berre gowet Sámedikki politihkálaš čoahkádusa.

source: Framlagte utkast til forretningsorden trer i kraft 11. juni 1993, med unntak av setningen " Valgkomiteen angir innstilling om hvordan Sametingets hovedkomiteer bør være sammensatt " som strykes.
sme: Ovdanbiddjon čoahkkinortnetevttohus biddjo fápmui geassemánu 11. b. 1993, earret cealkka " Válgalávdegoddi evttoha makkár Sámedikki váldolávdegottiid čoahkádus berre leat ", mii sihkkojuvvo.

source: Votering
sme: Jienasteapmi

source: Ruth Rye Josefsens forslag ble forkastet med 35 mot 1 stemme.
sme: Ruth Rye Josefsen:a evttohus hilgojuvvui 35 jienain 1 jiena vuostá.

source: JosefVedhugnes ' forslag ble forkastet med 22 mot 14 stemmer.
sme: Josef Vedhugnes:a evttohus hilgojuvvui 22 jienain 14 jiena vuostá.

source: Ole Henrik Maggas forslag ble enstemmig vedtatt.
sme: Ole Henrik Magga evttohus mearriduvvui ovttajienalaččat.

source: Endelig vedtak
sme: Loahpalaš mearrádus

source: Sametinget slutter seg til konklusjonene i innstillingen fra utvalg nedsatt av Sametinget for å vurdere aktuelle spørsmål vedrørende Sametingets organisering og saksbehandling i pkt. 5.1 med følgende merknad til pkt. 4.3: Denne ordningen har fungert tilfredsstillende, og utvalget foreslår at praksisen videreføres.
sme: Sámediggi doarju dan lávdegotti loahppajurdagiid maid diggi nammadii árvvoštallat áigeguovdilis gažaldagaid Sámedikki organiserema ja áššemeannudeami birra čuoggás 5.1, čuovvovaš mearkkašumiiguin čuoggái 4.3: Dát ortnet lea doaibman dohkálaččat, ja lávdegoddi evttoha ahte vuohki jotkojuwo.

source: Fremlagte utkast til forretningsorden trer i kraft 11. juni 1993, med unntak av setningen " Valgkomiteen avgir innstilling om hvordan Sametingets komiteer bør være sammensatt ", som strykes.
sme: Ovdanbiddjon čoahkkinortnetevttohus biddjo fápmui geassemánu 11. b. 1993, earret cealkka ' Válgalávdegoddi evttoha makkár Sámedikki váldolávdegottiid čoahkádus berre leat mii sihkkojuvvo.

source: SIDE 7 SAMETINGETS FORRETNINGSORDEN (Fastsatt av Sametinget 9. juni 1993 med hjemmel isameloven § 2-14)
sme: SÁMEDIKKIČ ' OAHKKINORTNET (Sámedikkis mearriduwon geassemánu 9. b. 1993 sámelága § 2-14 vuođul)

source: KAPITTEL 1 SAMETINGETS KONSTITUERING, MIDLERTIDIG LEDELSE OG PRØVING AV VALG
sme: KAPIHTTAL 1 SÁMEDIKKI VUOODUDEAPMI, GASKABODDOSAŠ JODIHEAPMI JA VÁLGAISKKADEAPMI

source: § 1 Første ordinære plenumsmøte
sme: § 1 Vuosttamuš dábálaš ollesčoahkkin

source: Første ordinære plenumsmøte i Sametinget holdes innen utgangen av oktober måned, dog ikke før 1. oktober det året valget foretas, jf. sameloven 2-3, fjerde ledd.
sme: Sámedikki vuosttamuš dábálaš ollesčoahkkin dollojuvvo ovdal golggotmánu loahpa, válgajagis ii dattetge árat go golggotmánu 1. b., vrd. sámelága § 2-3, njealját lađđasa.

source: Sametingets plenumsmøte skal gjøres alminnelig kjent med høvelig varsel ved kunngjøring.
sme: Sámedikki dábálaš ollesčoahkkin galgá dábálaš bures almmuhuwot ja buori áiggis. § 2 Vuosttamuš dábálaš

source: § 2 Apning av den første ordinære plenumsmøte etter valget Sametingets første ordinære plenumsmøte etter valget åpnes av den Kongen utpeker.
sme: ollesčoahkkima rahpan mál) l) á válgga Sámedikki vuosttamuš dábálaš ollesčoahkkima mal) l) á válgga ráhppá son gean Gonagas dasa bidjá.

source: § 3 Midlertidig ledelse Sametingets første ordinære plenumsmøte etter valget kunngjøres og ledes av presidenten i det foregående sameting, inntil møtelederskap i det nye Sametinget er valgt.
sme: § 3 Gaskaboddosaš jodiheapmi Sámedikki vuos ' ttamuš dábálaš ollesčoahkkima mal) l) á válgga almmuha ja jodiha ovddeš sámedikki presideanta, dasságo ođđa sámedikki čoahkkinjodihangoddi lea válljejuwon.

source: Presidenten foretar navneopprop og mottar representantenes og vararepresentantenes fullmakter.
sme: čuorvu namaid ja vuostáiváldá áirasiid ja sadjásaš áirasiid fápmudusaid.

source: § 4 Permisjoner og forfall Søknad om permisjon behandles av Sametinget etter innstilling av presidenten.
sme: § 4 Virgelobit ja heaibamat Ohccojuwon virgelobiid Sámediggi meannuda presideantta eavttuhusa mielde.

source: Meldte forfall og permisjonssøknader refereres og avgjøres.
sme: Diedihuwon heaibamat ja ohccojuvvon virgelobit gulahuvvojit ja mearriduvvojit.

source: Sametingets plenumsmøte kan ikke begynne før minst halvparten av representantene er tilstede.
sme: ollesčoahkkin ii sáhte álgit ovdalgo áirasiin leat unnimusat bealli das

source: § 5 Representantenes plassering I det samlede sameting tar representantene plass etter nummerorden av valgkretsene (jf. sameloven § 2-4).
sme: de leat áirasiin sajit válgakreatssaid nummiriid mielde (vrd. sámelága

source: § 6 Fullmaktskomiteen Sametinget velger blant sine representanter en komite på 5 medlemmer til prøving av fullmaktene for representanter og vararepresentanter i det nye Sametinget.
sme: § 6 Fápmuduslávdegoddi Sámediggi vállje iežas áirasiin vida olbmo lávdegotti mii iská áirasiid ja sadjásaš áirasiid fápmudusaid ođđa sámedikkis.

source: Samtidig velger Sametinget komiteens leder og nestleder.
sme: Seammás Sámediggi vállje lávdegotti jođiheaddji ja su sadjásačča.

source: I komiteen bør medlemmene være så vidt mulig geografisk fordelt på valgkretsene.
sme: Lávdegotti olbmot berrejit gullat válgakreatssaide mat leat geográfalaččat biedgguid.

source: Sammen med de mottatte fullmaktene behandler komiteen innstillingen fra den forberedende fullmaktskornite (jf. § 42).
sme: Oktan vuostáiváldojun fápmudusaiguin lávdegoddi meannuda válmmasteaddji fápmuduslávdegotti eavttuhusaid (vrd. § 42).

source: Fullmaktskomiteen legger fram endelig innstilling om godkjenning av valget til avgjørelse i Sametinget.
sme: Fápmuduslávdegoddi ovddida Sámediggái iežas loahpalaš eavttuhusa mearridit dohkkego válga.

source: Prøving av fullmaktene skjer så snart som mulig av Sametinget i henhold til §§ 54-56 i regler for valg av sameting.
sme: Sámediggi iskkada fápmudusaid nu árrat go vejolaš Sámediggeválgga njuolggadusaid §§ 54-56 mielde.

source: § 7 Godkjenning av fullmaktene Representantenes fullmakter godkjennes ved avstemming.
sme: § 7 Fápmudusaid dohkkeheapmi Áirasiid fápmudusat dohkkehuwojit jienastemiin.

source: Den enkelte representant deltar ikke i avstemningen om godkjennelse av sin egen fullmakt.
sme: Áirasat eai searwa iežaset fápmudusaid dohkkehanjienasteapmái.

source: SIDE 8 Mangler det nødvendige opplysninger til godkjennelse aven representant, kan denne gis en midlertidig godkjennelse inntil endelig godkjennelse kan avgjøres.
sme: . Jos váHot dárbbašlaš dieđut áirasa fápmudusa dohkkeheapmái, de sáhttet dan áirasa fápmudusa dohkkehit gaskaáigásaččat dasságo lea vejolaš dan mearridit loahpalaččat.

source: § 8 Plikt til å motta verv Representantene har plikt til å påta seg de verv som de blir valgt til i Sametinget.
sme: § 8 Geatnegasvuohta váldit badjelasas doaimmaid Áirasiin lea geatnegasvuohta váldit badjelasaset daid doaimmaid maidda Sámediggi sin vállje.

source: VALG AV MØTELEDERSKAP. SAMETINGSRAD OG VALGKOMITE
sme: KAPIHTTAL 2 Čoahkkinjooihangotii, SÁMEDIGGERÁDI JA VÁLGALÁVDEGOTTI VÁLLJEJUPMI
